{
    "data":"06/04/2025",
    "liturgia":"5º Domingo da Quaresma",
    "cor":"Roxo",
    "oracoes":{
       "coleta":"Senhor nosso Deus, dai-nos por vossa graça caminhar com alegria na mesma caridade que levou o vosso Filho a entregar-se à morte no seu amor pelo mundo. Por nosso Senhor Jesus Cristo, vosso Filho, que é Deus, e convosco vive e reina, na unidade do Espírito Santo, por todos os séculos dos séculos.",
       "oferendas":"Ouvi-nos, Deus todo-poderoso, e concedei que vossos fiéis, impregnados dos ensinamentos da fé cristã, sejam purificados pela ação deste sacrifício. Por Cristo, nosso Senhor.",
       "comunhao":"Concedei, ó Deus todo-poderoso, que sejamos sempre contados entre os membros de Cristo, cujo Corpo e Sangue comungamos. Por Cristo, nosso Senhor.",
       "extras":[
          
       ]
    },
    "leituras":{
       "primeiraLeitura":[
          {
             "referencia":"Is 43,16-21",
             "titulo":"Livro do Livro do Profeta Isaías",
             "texto":"16Isto diz o Senhor, que abriu uma passagem no mar e um caminho entre águas impetuosas; 17que pôs a perder carros e cavalos, tropas e homens corajosos; pois estão todos mortos e não ressuscitarão, foram abafados como mecha de pano e apagaram-se: 18“Não relembreis coisas passadas, não olheis para fatos antigos. 19Eis que eu farei coisas novas, e que já estão surgindo: acaso não as conheceis? Pois abrirei uma estrada no deserto e farei correr rios na terra seca.\n20Hão de glorificar-me os animais selvagens, os dragões e os avestruzes, porque fiz brotar água no deserto e rios na terra seca para dar de beber a meu povo, a meus escolhidos. 21Este povo, eu o criei para mim e ele cantará meus louvores”."
          }
       ],
       "salmo":[
          {
             "referencia":"Sl 125",
             "refrao":"Maravilhas fez conosco o Senhor, exultemos de alegria!",
             "texto":"— Quando o Senhor reconduziu nossos cativos, parecíamos sonhar; encheu-se de sorriso nossa boca, nossos lábios, de canções.\n— Entre os gentios se dizia: “Maravilhas fez com eles o Senhor!” Sim, maravilhas fez conosco o Senhor, exultemos de alegria!\n— Mudai a nossa sorte, ó Senhor, como torrentes, no deserto. Os que lançam as sementes entre lágrimas ceifarão com alegria.\n— Chorando de tristeza sairão, espalhando suas sementes; cantando de alegria voltarão, carregando os seus feixes!"
          }
       ],
       "segundaLeitura":[
          {
             "referencia":"Fl 3,8-14",
             "titulo":"Leitura da Carta de São Paulo aos Filipenses",
             "texto":"Irmãos: 8Na verdade, considero tudo como perda diante da vantagem suprema que consiste em conhecer a Cristo Jesus, meu Senhor. Por causa dele eu perdi tudo. Considero tudo como lixo, para ganhar Cristo e ser encontrado unido a ele, 9não com minha justiça provindo da Lei, mas com a justiça por meio da fé em Cristo, a justiça que vem de Deus, na base da fé.\n10Esta consiste em conhecer a Cristo, experimentar a força de sua ressurreição, ficar em comunhão com os seus sofrimentos, tornando-me semelhante a ele na sua morte, 11para ver se alcanço a ressurreição dentre os mortos. 12Não que já tenha recebido tudo isso ou que já seja perfeito. Mas corro para alcançá-lo, visto que já fui alcançado por Cristo Jesus.\n13Irmãos, eu não julgo já tê-lo alcançado. Uma coisa, porém, eu faço: esquecendo o que fica para trás, eu me lanço para o que está na frente. 14Corro direto para a meta, rumo ao prêmio, que, do alto, Deus me chama a receber em Cristo Jesus."
          }
       ],
       "evangelho":[
          {
             "referencia":"Jo 8,1-11",
             "titulo":"Proclamação do Evangelho de Jesus Cristo ✠ segundo João",
             "texto":"Naquele tempo, 1Jesus foi para o monte das Oliveiras. 2De madrugada, voltou de novo ao Templo. Todo o povo se reuniu em volta dele. Sentando-se, começou a ensiná-los.\n3Entretanto, os mestres da Lei e os fariseus trouxeram uma mulher surpreendida em adultério. Colocando-a no meio deles, 4disseram a Jesus: “Mestre, esta mulher foi surpreendida em flagrante adultério. 5Moisés, na Lei, mandou apedrejar tais mulheres. Que dizes tu?”\n6Perguntavam isso para experimentar Jesus e para terem motivo de o acusar. Mas Jesus, inclinando-se, começou a escrever com o dedo no chão. 7Como persistissem em interrogá-lo, Jesus ergueu-se e disse: “Quem dentre vós não tiver pecado, seja o primeiro a atirar-lhe uma pedra”. 8E, tornando a inclinar-se, continuou a escrever no chão.\n9E eles, ouvindo o que Jesus falou, foram saindo um a um, a começar pelos mais velhos; e Jesus ficou sozinho, com a mulher que estava lá, no meio do povo. 10Então Jesus se levantou e disse: “Mulher, onde estão eles?” Ninguém te condenou?” 11Ela respondeu: “Ninguém, Senhor”. Então Jesus lhe disse: “Eu também não te condeno. Podes ir, e de agora em diante não peques mais”."
          }
       ],
       "extras":[
          
       ]
    },
    "antifonas":{
       "entrada":"Fazei justiça, ó Deus, e defendei-me contra a gente impiedosa; do homem perverso e mentiroso libertai-me, ó Senhor! Sois vós o meu Deus e meu refúgio. (Cf. Sl 42, 1-2)",
       "comunhao":"Em verdade, em verdade, vos digo: se o grão de trigo que cai na terra não morre, fica só; mas, se morre, produz muito fruto. (Cf. Jo 12, 24)"
    }
 }